Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin
nob: Sametingets plenum

source: Čoahkkingirji 2/99
nob: Møtebok 2/99

source: Áigi : geassemánu 01 . - 04. b. 1999
nob: Tid : 1. juni - 4. juni 1999

source: Báiki : Samelandssenter , Kárášjohka
nob: Sted : Samelandssenteret , Kárášjohka

source: Ášši 14/99 Vuođđudeapmi - nammačuorvun , pearbmišuvnnat , gohččojuvvon várrelahtut - áššelisttu ja gohččuma dohkkeheapmi
nob: Sak 14/99 Konstituering- navneopprop , permisjoner , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 15/99 Sámediggeráđi dieđáhus doaimmas birra
nob: Sak 15/99 Sametingsrådets beretning om virksomheten

source: Ášši 16/99 Gažaldagat Sámediggeráđđái čoahkkinortega § 11 vuođul
nob: Sak 16/99 Spørsmål til Sametingsrådet i hht. forretningsorden § 11

source: Ášši 17/99 Ođđa áššiid dieđiheapmi
nob: Sak 17/99 Kunngjøring av nye saker

source: Ášši 18/99 1999-2000 boazodoallošiehtadus
nob: Sak 18/99 Reindriftsavtalen 1999 - 2000

source: Ášši 19/99 Sámedikki oahpahusáššiid barggu organiseren
nob: Sak 19/99 Organisering av Sametingets arbeid med utdanningssaker

source: Ášši 20/99 NAČ 1999:9 Ii oktage sáhte buohkaid duhtadit - gulaskuddan
nob: Sak 20/99 NOU 1999:9 Til laks åt alla kan ingen gjera - Høring

source: Ášši 21/99 Sámi kulturviesuid ollislaš plána — ođđa vuoruheapmi
nob: Sak 21/99 Samlet plan for samiske kulturhus - Ny prioritering

source: Ášši 22/99 Oktasaš sámi giellaovttasbargu
nob: Sak 22/99 Felles samisk språksamarbeid

source: Ášši 23/99 Boazodoallostivrra 1998 jahkedieđáhus
nob: Sak 23/99 Reindriftsstyrets årsmelding 1998

source: Ášši 24/99 Dásseárvodoaibmaplána sámi nissoniid diliin guovddážis
nob: Sak 24/99 Handlingsplan for likestilling med fokus på samiske kvinners stilling

source: Ášši 25/99 Duodji — kultuvra , fága ja ealáhus
nob: Sak 25/99 Duodji - kultur , fag og næring

source: Ášši 26/99 Od.prp. nr. 35 ( 1998-99 ) Láhka minerálaresurssaid háhkama ja roggama birra ( minerálaláhka )
nob: Sak 26/99 Ot. Prp. Nr. 35 ( 1998-99 ) Om lov om erverv av og drift av mineralressurser ( mineralloven )

source: Coahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: geassemánu 01. b. 1999 dii. 09.00-12.10 14/99 3
nob: 1. juni kl. 09.00 - 12.10 14/99 3

source: geassemánu 01. b. 1999 dii. 15.00-19.00 16/99 18
nob: 1. juni kl. 15.00 - 19.00 16/99 17

source: geassemánu 02. b. 1999 dii. 09.15-11.50 19/99 47
nob: 2. juni kl. 09.15 - 11.50 19/99 46

source: geassemánu 02. b. 1999 dii. 15.15-16.30 20/99
nob: 2. juni kl. 15.00 - 16.30 20/99 forts .

source: geassemánu 03. b. 1999 dii. 09.15-12.05 21/99 68
nob: 50 3. juni kl. 09.00 - 12.00 21/99 67

source: geassemánu 03. b. 1999 dii. 15.00-18.15 23/99 86
nob: 3. juni kl. 15.00 - 18.15 23/99 84

source: geassemánu 04. b. 1999 dii. 09.00-12.15 25/99 — joatkka
nob: 4. juni kl. 09.00 - 12.00 25/99 forts . 119

source: Ášši 14/99 Vuoddudeapmi
nob: Sak 14/99 Konstituering

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 01. b. dii. 09.00 .
nob: Saken påbegynt 1. juni 1999 kl. 09.00 . Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Marie Therese N. Aslaksen 6 .
nob: Marie Terese N. Aslaksen 6 .

source: Inge Eriksen 18 .
nob: Randi Solli Pedersen 18 .

source: Gro Merete Siri Olav M. Dikkanen várrelahttu Ole Henrik Magga várrelahttu Josef I. Vedhugnes várrelahttu Willy Olsen várrelahttu Johan Mikkel Sara várrelahttu Laila Gunilla Wilks várrelahttu
nob: Gro Merete Siri vararepresentant for Olav M. Dikkanen vararepresentant for Ole Henrik Magga vararepresentant for Josef Vedhugnes vararepresentant for Willy Olsen vararepresentant for Johan Mikkel Sara vararepresentant for Laila Gunilla Wilks

source: Juolluduvvon pearmišuvnnat :
nob: Innvilgede permisjoner

source: Áirras nr. 3 Olav M. Dikkanen ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 3 Olav Dikkanen innvilget permisjon hele plenumsmøtet , 31. mai - 4. juni 1999 .

source: Áirras nr. 10 Ole Henrik Magga ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 10 Ole Henrik Magga innvilger permisjon hele plenumsmøtet .

source: Áirras nr. 13 Josef Vedhugnes ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 13 Josef Vedhugnes innvilget permisjon hele plenumsmøtet .

source: Áirras nr. 15 Geir Liland ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 15 Geir Liland innvilget permisjon hele plenumsmøtet .

source: Áirras nr. 16 Willy Olsen ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 16 Willy Olsen innvilget permisjon hele plenumsmøtet .

source: Áirras nr. 32 Amund Eriksen ožžon virgelobi geassemánu 03.-04.06 .
nob: Representant nr. 32 Amund Eriksen innvilget permisjon 3. og 4. juni 1999 .

source: Áirras nr. 38 Johan Mikkel Sara ožžon virgelobi geassemánu 01.-04.06 .
nob: Representant nr. 38 Johan Mikkel Sara innvilget permisjon hele plenumsmøtet .

source: Áirras nr. 39 Laila Gunilla Wilks ožžon virgelobi geassemánu 01.-04.06. 1999 .
nob: Representant nr. 39 Laila G. Wilks innvilget permisjon hele plenumsmøtet .

source: Várrelahtut :
nob: Representant nr. 5 .

source: Sissel Sildnes , áirasa nr. 3 Olav M. Dikkanen várrelahttu , čoahkkimis 01.-04.06. 1999 .
nob: Vararepresentanter Sissel Sildnes møtte for representant nr. 3 Olav Dikkanen .

source: Klemet E. Hætta , áirasa nr. 10 Ole Henrik Magga várrelahttu , čoahkkimis 01.-04.06. 1999 .
nob: Klemet Erland møtte for representant nr. 10 Ole Henrik Magga .

source: Sverre Andersen , áirasa nr. 13 Josef Vedhugnes várrelahtu , čoahkkimis 01.-04.06. 1999 .
nob: Sverre Andersen møtte for representant nr. 13 Josef Vedhugnes .

source: Per Edvin Varsi , áirasa nr. 16 Willy Olsen várrelahtu , čoahkkimis 01.-04.06. 1999 .
nob: Per Edvin Varsi møtte for representant nr. 16 Willy Olsen .

source: Tone Amundsen , áirasa nr. 32 Amund Eriksen várrelahttu , čoahkkimis 03.-04.06.99 .
nob: Tone Amundsen møtte for representant nr. 32 Amund Eriksen .

source: Elin Mary Sabbasen , áirasa nr. 38 johan Mikkel Sara várrelahttu , čoahkkimis 01.-04.06. 1999 .
nob: Elin Mary Sabbasen møtte for representant nr. 38 Johan Mikkel Sara .

source: Gro Merete Siri , áirasa nr. 39 Laila Gunilla Wilks várrelahttu , čoahkkimis 01.-04.06. 1999 .
nob: Gro Merete Siri møtte for representant nr. 39 laila G. Wilks .

source: Áirasa nr. 15 Geir Liland ovddas ii boahtán oktage várrelahttu .
nob: Ingen vararepresentanter møtte for Geir Liland .

source: I. Áššebáhpirat
nob: I. Dokumenter

source: Miessemánu 07. b. 1999 gohččun ja áššelistu
nob: Møteinnkalling av 07.05.99 med innstilling til saksliste .

source: Ovddiduvvon eavttuhusat
nob: Innleverte forslag og merknader

source: Coahkkinjodihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Miessemánu 07. b. 1999 gohččun oktan áššelisttuin dohkkehuvvo .
nob: Innkalling av 07.05.99 med saksliste godkjennes .

source: Jienasteapmi
nob: Votering

source: 38 áirasis ledje 38 čoahkis .
nob: Av 38 representanter var 38 tilstede .

source: Gohččuma dohkkeheapmi
nob: Godkjenning av innkalling

source: Miessemánu 07. b. 1999 gohččun dohkkehuvvui ovttajienalaččat .
nob: Innkallingen av 07.05.99 ble enstemmig godkjent

source: Áššelisttu dohkkeheapmi
nob: Godkjenning av saksliste

source: Áššelistu mii čuovui gohččuma dohkkehuvvui ovttajienalaččat .
nob: Sakslisten som fulgte innkallingen ble enstemmig godkjent .

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Replihkka
nob: Taler Replikk

source: Randi S. Pedersen
nob: Randi Solli Pedersen , saksordfører

source: Sámedikki mearrádus jienasteami maŋŋá lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 01. b. dii. 09.10 .
nob: Saken ble avsluttet 1. juni 1999 kl. 09.10 .

source: Ášši 15/99 Sámediggeráđi diedáhus doaimmas birra
nob: Sak 15/99 Sametingets beretning om virksomheten

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 01. b. dii. 09.10 .
nob: Saken påbegynt 1. juni 1999 kl. 09.10

source: Sámediggeráđi dieđáhus oktan lasáhusaiguin
nob: Sametingsrådets beretning om virksomheten :

source: Doaimma birra
nob: Om virksomheten

source: Sámediggeráđđi lea áigodagas doallan 2 čoahkkima ja meannudan 35 ášši .
nob: Sametingsrådet har i perioden avholdt 2 møter og behandlet 35 saker .

source: Nugo oidno dieđáhusa mildosis , de lea ráđđi maiddái leamaš ollu čoahkkimiin ja ovddastan Sámedikki ollu oktavuođain .
nob: Som det fremgår av vedlegget til beretningen har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggit
nob: Saksområder

source: 2.1 Cázádathuksen Norlánddas
nob: 2.1 Vasskraftutbygging i Nordland

source: Norges vassdrags- og energidirektorat ( NVE ) muitala 18.02.99 reivves Sámediggái viidásit čázádathuksemiid birra Beiarn , Skjerstad og Glideskål gielddain .
nob: Sametinget er i brev av 18.02.99 fra Norges vassdrags- og energidirektorat ( NVE ) blitt informert om videre vasskraftutbygging i kommunene Beiarn , Skjerstad og Gildeskål .

source: Dát guoská earenoamážit Beiarnhuksemii maid Statskraft SF lea plánemin , Oldereidhuksemii maid Salten kraftsamband lea plánemin ja Sundsfjordhuksemii maid Sjøfossen energi A / S lea plánemin .
nob: Dette gjelder spesielt Beiarnutbyggingen som Statskraft SF planlegger , Oldereidutbyggingen som Salten kraftsamband planlegger og Sundsfjordutbyggingen som Sjøfossen energi A / S planlegger .

source: NVE lea ávžžuhan addit lobi rievdadit Beiarna huksemaplánaid nugo lea ohccojuvvon .
nob: Til søknad om planendring for Beiarnutbyggingen har NVE anbefalt tillatelse som ansøkt .

source: Ohcamii viiddidit Oldereid kraftverk lea NVE ávžžuhan addit lobi fievrridit ja reguleret Tindvatn / Galtåga Lurfjellbekken / Børelva Langvatnet / Skredbekken ja dasto vel loktet HRV Mangevatn:is .
nob: Til søknad om utvidelse av Oldereid kraftverk har NVE anbefalt at det gis tillatelse til overføring og regulering av Tindvatn / Galtåga Lurfjellbekken / Børelva Langvatnet / Skredbekken samt heving av HRV i Mangevatn .

source: Sámediggeráđđi lea meannudan ášši áššis R 19/99 , ja mearridan čuovvovaččat : Ferte čađahuvvot váikkuhusčielggadus ovdal go huksen álggahuvvo , vai lea sihkar ahte dát huksemat eai dagahivčče servodahkii ja birrasii vahágiid maid ii sáhte buhtadit .
nob: Sametingsrådet behandlet saken i sak R 19/99 , og fattet følgende vedtak : En konsekvensutredning må gjennomføres før utbyggingen igangsettes , slik at man er sikker på at disse utbyggingene ikke gjør ubotelig skade på samfunn og miljø .

source: Dát lea deatalaš sámi servodahkii oppalaččat , ja sámi kulturmuittuide ja sámi ealáhusaide earenoamážit .
nob: Dette er viktig med tanke på det samiske samfunn generelt og samiske kulturminner og samiske næringer spesielt .

source: Várrepresideanta Ragnhild L. Nystad lea 18.05.99 leamaš čoahkkimis Oljo- ja energiijadepartemeantta stáhtačálli Erlend Grimstad:ain .
nob: Visepresident Ragnhild L. Nystad avholdt møte med statssekretær Erlend Grimstad i Olje- og energidepartementet , 18.05.99 .

source: Stáhtačálli Grimstad deattuhii ahte konsešuvnnat leat addojuvvon ovdal go plána- ja huksenlágas gáibiduvvojedje váikkuhusčielggadeamit , ja ahte ii leat juridihkalaš vuođđu nuppástuhttit mearrádusa dahje gáibidit ođđa vaikkuhusčielggademiid .
nob: Statssekretær Grimstad understreket at konsesjonene er gitt før plan- og bygningslovens krav om konsekvensutredning og at en ikke har juridisk grunnlag for å omgjøre vedtaket eller pålegge nye konsekvensutredninger .

source: Dan oktavuođas čujuhii várrepresideanta sámeláhkii , Vuođđolága § 110A:ii ( sámeparagrafii ) ja ILO-konvenšuvdnii nr. 169 .
nob: I den forbindelse ble det fra visepresidenten vist til bestemmelsene i Sameloven , Grunnlovens § 110 A ( sameparagrafen ) og ILO - konvensjon 169 .

source: Deattuhuvvui ahte plána- ja huksenláhka várra ii gozihan dáid mearrádusaid go konsešuvdna addojuvvui 1989:s .
nob: Det ble presisert at disse bestemmelsene sannsynligvis ikke var ivaretatt i Plan- og bygningsloven på den tiden da konsensjonen ble gitt i 1989 .

source: Sámedikki oainnu mielde lea dárbu dahkat ođđa váikkuhusčielggadeami mii vuhtiiváldá plána- ja huksenlága ođđa mearrádusaid sámi kultuvrra ja servodatdiliid birra .
nob: Sametinget mener det er nødvendig å foreta en ny konsekvensutredning som er i tråd med de nye bestemmelsene om samisk kultur og samfunnsforhold i Plan - og bygningsloven .

source: Departemeanta áigu dán vuođul iskat ášši .
nob: Departementet ville undersøke saken i lys av dette .

source: 2.2 EU-Sápmi , 2000 - 2006 áigodaga rámmaprográmma
nob: 2.2 EU-Sápmi , rammeprogram for perioden år 2000 - 2006

source: Suoma , Norgga ja Ruoŧa sámedikkiid gaskasaš presideanttaidčoahkkin nammadii 12.01.99 bargojoavkku mii galgá ráhkadit oktasaš rámmaprográmma dáid riikkaid sámi guovlluid EU doarjjaprográmmii .
nob: Presidentmøtet mellom Sametingene i Finland , Norge og Sverige nedsatte 12.01.99 en arbeidsgruppe til å utarbeide et felles rammeprogram for EU ’ s støtteprogram i de samiske områdene i disse landene .

source: Bargojoavku eavttuhii 25.02.99 ahte galggašii ásahuvvot sierra oktasaš rámmaprográmma « EU-Sápmi , 2000-2006 áigodaga rámmaprográmma » .
nob: Arbeidsgruppen fremmet forslag 25.02.99 om at det opprettes et eget felles rammeprogram « EU-Sápmi , rammeprogram for perioden år 2000 - 2006 » .

source: Presideanttat guorrasedje dasa ahte ovddidit EU-kommišuvdnii ja Suoma , Norgga ja Ruoŧa našuvnnalaš eiseválddiide ásahit dákkár prográmma .
nob: Presidentene sluttet seg til at det fremmes forslag til et slikt program overfor EU-kommisjonen og de nasjonale myndighetene i Finland , Norge og Sverige .

source: Sámediggeráđđi meannudii prográmmaeavttuhusa čoahkkimisttis 1999 njukčamánu 22.-24. b.
nob: Sametingsrådet behandlet programutkastet i sitt møte den 22 . - 24. mars 1999 .

source: Oktanaga Sámedikkiid gaskasaš bargguin oktasaš prográmma birra lei Sámediggi mielde — ja áigu ain searvat — Norgga bargui interregovttasbarggu sisdoaluin ja strategiijaiguin ( Interreg III ) .
nob: Samtidig som arbeidet mellom Sametingene om et felles program pågikk deltok Sametinget - og fortsetter å delta - i Norges arbeid med innhold og strategier for interregsamarbeidet ( interreg III ) .

source: Sámediggi ovddidii oktasaš rámmaprográmmaeavttuhusa oktasaš bargočoahkkimis guovddáš eiseválddiiguin ja regiovnnalaš oasálaččaiguin .
nob: Forslaget til et felles rammeprogram fremmet Sametinget på et felles arbeidsmøte 19.- 20. mai mellom sentrale myndigheter , regionale aktører og Sametinget .

source: Prográmmas , mii formálalaččat lea sáddejuvvon Gieldadepartementii ja EU-kommišuvdnii , eavttuhuvvo ea.ea. okta interregprográmma buot sámi guovlluide 2000-2006 áigodahkii , ja ahte dása galget maid Guoládaga sápmelaččat Ruošša bealde beassat mielde .
nob: I programmet som formelt er oversendt Kommunaldepartementet og EU-kommisjonen , foreslås det blant annet at det blir ett interregprogram for alle de samiske områdene for perioden 2000 - 2006 , og at det også skal inkludere samene på Kola i Russland .

source: 2.3 Sámedikki bargu Arktalaš ráđi áššiiguin guoskevaš eamiálbmotáššiiguin
nob: 2.3 Sametingets arbeid med saker i arktisk råd med tilstøtende urfolksspørsmål

source: 2.3.1 Arktalaš ráđi ministariidcoahkkin
nob: 2.3.1 Ministermøte i Arktisk råd

source: Arktalaš ráđi ministariidčoahkkin 17.-18.09. 1998 mearridii ásahit Arktisa ceavzi ovdáneami prográmma , man oassin maid lea eamiálbmotprošeakta .
nob: Ministermøtet i Arktisk råd 17.-18.09. 1998 besluttet å etablere et program for bærekraftig utvikling i Arktisk , som også inneholder et urfolksprosjekt .

source: Dan oktavuođas lea Norga mearridan organiseret golbma riikkaidgaskasaš bargojoavkku energiija ja minerálaresurssaid birra , mearraguollebivddu ja sáivaguollebivddu birra , ja dasto velá boazodoalu birra .
nob: I denne sammenheng har Norge besluttet å organisere tre internasjonale arbeidgrupper henholdsvis om energi og mineralressurser , forvaltning av marine fiskerier og ferskvannsfiske , samt reindrift .

source: Sámediggi lea bovdejovvon mielde stivrenjovkui man ovddasvástádus lea gozihit ahte ráhkaduvvo ollislaš strategiija Norgga politihkkii Arktalaš ráđi prográmma bargguin , ja leat mielde ruhtadeamen olbmo gii dán barggu koordinere .
nob: Sametinget er invitert til å delta i en styringsgruppe med ansvar for at det blir utarbeidet en helhetlig strategi for Norges politikk for arbeidet med Arktisk råds program , samt være med i finansieringen av en koordinator for dette arbeidet .

source: Sámediggeráđđi lea čoahkkimisttis 1999 njukčamánu 22.-24. b. meannudan ášši ja mearridan ahte Sámediggi sáhttá leat mielde stivrenjoavkkus mii galgá hábmet Norgga politihka ceavzi ovdáneami birra Arktisas jos oažžu doarvái resurssaid .
nob: Sametingsrådet har i møte 22 . - 24. mars 1999 behandlet saken og vedtatt at Sametinget vil kunne delta i styringsgruppen for utforming av Norges politikk for en bærekraftig utvikling i Arktisk , forutsatt tilstrekkelige ressurser .

source: Eavttu dáfus mii dadjá ahte Sámediggi galgá leat mielde ruhtadeamen olbmo gii koordinere dán barggu , čujuha Sámediggi ahte ášši divvu prinsihpalaš gažaldaga Sámedikki ja stáhtalaš eiseválddiid gaskavuhtii ruhtademiid oktavuođas .
nob: Når det gjelder forutsetningen om Sametingets deltakelse i finansiering av koordinatoren for dette arbeidet , viser Sametinget til at spørsmålet reiser en problemstilling av prinsipiell karakter i forholdet mellom Sametinget og de statlige myndigheter når det gjelder finansiering .

source: Dán gažaldaga dáhttu Sámediggi guorahallat dárkileabbot Olgoriikkadepartemeanttain ovdal go loahpalaččat mearrida maidege koordináhtora hárrái .
nob: Sametinget ønsker å drøfte dette nærmere med Utenriksdepartementet før tinget fatter en endelig beslutning med hensyn til koordinatoren .

source: 2.3.2 Birrabeavddekonferánsa stáhtaid ja eamiálbmotparlameanttaid birra
nob: 2.3.2 Rundebordskonferanse om statene og urfolksparlamenter

source: Várrepresideanta Ragnhild L. Nystad lei 15.03 - 19.03.99 mielde birrabeavddekonferánssas Moskvas stáhtaid ja eamiálbmotparlameanttaid birra .
nob: Visepresident Ragnhild L. Nystad deltok 15.03 - 19.03.99 på Rundebordskonferanse i Moskva om statene og urfolksparlamenter .

source: Várrepresideanta muitalii Sámedikki rolla ja doaimma birra , gaskavuođa birra stáhta eiseválddiide ja boahtteáiggi vuordámušaid birra .
nob: Visepresidenten informerte om Sametingets rolle og funksjon , forholdet til Statens myndigheter og om Sametingets fremtidige forventninger .

source: 2.4 Hellemoprošeakta — joatkka
nob: 2.4 Hellemoprosjektet - videreføring

source: Sámedikki presideanta Sven-Roald Nystø ja Sámi ealáhusráđi kanturhoavda Per A. Bžr doalaiga 06.04.99 čoahkkima Hellemoprođeavtta prođeaktajoavkkuin Hellemoprođeavtta vejolađ joatkka birra .
nob: Sametingspresident Sven-Roald Nystø og kontorsjef Per A. Bær i Samisk næringsråd avholdt 06.04.99 møte med prosjektgruppa for Hellemoprosjektet om eventuell videreføring av Hellemoprosjektet .

source: Hellemoprošeavtta prošeaktajoavku lea 23.04.99 eavttuhan joatkit Hellemoprošeavtta velá guokte jagi , 2000 - 2001 , go prošeaktaáigodat nohká 1999:s .
nob: Prosjektgruppen for Hellemoprosjektet har 23.04.99 forslått Hellemoprosjektet videreført i to nye år , 2000 - 2001 når prosjektperioden utløper i 1999 .

source: Sámediggeráđđi lea čoahkkimisttis 1999 cuoŋománu 26.-28. b. guorrasan dán eavttuhussii .
nob: Sametingsrådet har i sitt møte 26.-28. april 1999 sluttet seg til dette forslaget .

source: 2.5 Oahpahuslága láhkaásahusat — gulaskuddan
nob: 2.5 Forskrift til opplæringsloven - høring

source: Sámediggeráđđi lea buktán cealkámuša Girko- , oahpahus- ja dutkandepartemeantta eavttuhan láhkaásahusaide .
nob: Sametingsrådet har gitt en høringsuttalelse til Kirke- , utdannings- og forsknings-departementets forslag vedrørende forskrift til opplæringsloven .

source: Várrepresideanta Ragnhild L. Nystad lea maid dáhtton čoahkkima Girko- , oahpahus- ja dutkandepartemeanttain ovdal go láhkaásahus mearriduvvo .
nob: Sametingsrådet v / viseperesident Ragnhild L. Nystad har også bedt om et møte med Kirke- , utdannings- og forskningsdepartementet før forskriften fastsettes .

source: 2.6 Stáhta eanadoallobáŋkku ja SND:a ovttastupmi
nob: 2.6 Sammenslåing av Statens landbruksbank og SND

source: Sámediggeráđđi lea čoahkkimisttis 1999 njukčamánu 22 .
nob: Sametingsrådet har i sitt møte 22 .

source: -24. b. meannudan ášši stáhta eanadoallobáŋkku ja SND:a ovttastumi birra .
nob: -24. mars 1999 behandlet saken om sammenslåing av Statens landbruksbank og SND .

source: Sámediggi atná lunddolažžan ahte ovttasbargu ja resurssaid heiveheapmi mii lea dáhpáhuvvan stáhta eanadoallobáŋkkus ja Sámedikkis jotkojuvvo SLB:a ja SND:a ođđa organiseremis .
nob: Sametinget ser det som naturlig at samarbeid og samordningen av ressurser som har skjedd mellom Statens landbruksbank og Sametinget videreføres i den nye organiseringen av SLB under SND .

source: Livččii lunddolaš joatkit ekonomalaš váikkuhangaskaomiid fievrrideami BU-ortnegis Sámediggái ođđa organiseremis .
nob: Det vil være naturlig at en fortsetter å overføre økonomiske virkemidler fra BU-ordningen til Sametinget under den nye organiseringen .

source: Sámediggi dáhttu guoskevaš departemeanttaid čuovvulit dáid beliid go ođđa organiseren guorahallojuvvo siskkáldasat departemeanttaid gaskka , ja čielggademiin mat dahkkojit dán jagi eanadoallošiehtadallamiid oktavuođas .
nob: Sametinget anmoder de respektive departementer å følge dette opp i de drøftelser en har rundt den nye organiseringen både internt mellom departementene og i en avklaring som gjøres rundt jordbruksforhandlingene i inneværende år .

source: 2.7 Sámedikki vuollásaš rádiid organiseren — guorahallan
nob: 2.7 Organisering av Sametingets underliggende råd - gjennomgang

source: Sámediggeráđi áigumuššan lea guorahallat vuollásaš ráđiid organiserema ja ráđiid bargguid ja doaimmaid nu ahte ášši sáhttá ovddiduvvot Sámedikki dievasčoahkkimii 2000-jagi nuppi jahkebealis .
nob: Sametingsrådet tar sikte på å gjennomføre en gjennomgang av organiseringen av de underliggende råd og deres oppgaver og funksjoner slik at saken kan fremmes til plenumsbehandling i Sametinget , siste halvår i år 2000 .

source: 2.8 Eará áššit
nob: 2.8 Andre saker

source: Eamiálbmogiid bissovaš forum ON:s — vejolaš ásaheapmi
nob: FN Permanent Forum for urfolk - mulig opprettelse

source: 15.02 - 19.02.99 dollojuvvui čoahkkin Geneves eamiálbmogiid bissovaš foruma vejolaš ásaheami birra ON-vuogádagas .
nob: Det ble 15.02 - 19.02.99 avholdt møte i Geneve om mulig opprettelse av et permanent forum for urfolk i FN-systemet .

source: Vuosttaskonsuleanta Gro Dikkanen lei mielde Norgga delegašuvnnas .
nob: Førstekonsulent Gro Dikkanen deltok i delegasjonen til Norge .

source: Davviriikkalaš stáhtat barget aktiivvalaččat dákkár foruma ásahemiin .
nob: De nordiske stater arbeider aktivt for en slik opprettelse .

source: Leat ain máŋga gažaldaga báhcán vástitkeahttá , ea.ea. gii galgá leat mielde ja makkár dássi forumis galgá leat .
nob: Det gjenstår fortsatt endel spørsmål , bl. a hvem som skal delta og hvilket nivå forumet skal ha .

source: Oslo universitehta anatomalaš instituhta dákteriggeávdnasiid hálddašeapmi
nob: Forvaltning av skjelettmaterialet ved Anatomisk Institutt ved Universitet i Oslo
